tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "apr-util"
brew "pcre"
brew "xz"
brew "atk"
brew "bash"
brew "bat"
brew "ca-certificates"
brew "colordiff"
brew "libidn2"
brew "curl"
brew "diff-so-fancy"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "py2cairo"
brew "pygtk"
brew "diffuse"
brew "docker", link: false
brew "erlang"
brew "fd"
brew "git"
brew "git-flow"
brew "gnu-time"
brew "highlight"
brew "hr"
brew "htop"
brew "hub"
brew "mysql-client"
brew "innotop"
brew "jq"
brew "ldns"
brew "libfido2"
brew "libmagic"
brew "libpq"
brew "logrotate"
brew "lynx"
brew "mas"
brew "mysql-client@5.7"
brew "mysql@5.7"
brew "openssh"
brew "p7zip"
brew "php"
brew "postgresql"
brew "pyenv"
brew "pyenv-pip-migrate"
brew "python@3.8"
brew "rabbitmq", restart_service: true
brew "rsync"
brew "ruby"
brew "screenresolution"
brew "sleepwatcher"
brew "socat"
brew "sshfs"
brew "subversion"
brew "tmux"
brew "wget"
brew "zlib"
cask "appcleaner"
cask "betterzipql"
cask "disk-inventory-x"
cask "emacs"
cask "font-hack-nerd-font"
cask "gimp"
cask "gitx"
cask "insomnia"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "osxfuse"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "suspicious-package"
cask "virtualbox"
cask "webpquicklook"
mas "Cleaner-App", id: 1013897218
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "OmniGraffle", id: 1142578753
mas "OneDrive", id: 823766827
mas "ScreenPointer", id: 1368204906
mas "Speedtest", id: 1153157709
mas "Sweet Home 3D", id: 669289700
mas "Xcode", id: 497799835
mas "XMenu", id: 419332741
